/* conjunction to end a compound sentence */
" and" = "して、";

/* No comment provided by engineer. */
"%@" = "%@";

/* Account Name (Connecting) - shown for an account while it is connecting */
"%@ (Connecting)" = "%@（接続中）";

/* This is displayed in the message window when prompting to receive a file. The first %@ is the sender; the second %@ is the filename of the file being sent. It will be followed by buttons such as 'Save' and 'Cancel'. */
"%@ requests to send you %@" = "%1$@ から %2$@ を受信しますか？";

/* Message displayed when a contact sends a buzz/nudge/other notification. %@ will be the other person's name. */
"%@ wants your attention!" = "%@ が呼びかけています！";

/* comma between actions in the events list */
"," = "して、";

/* period at the end of the Events pane sentence describing actions taken for an event */
"." = "します。";

/* Colon which will be appended after a label such as 'User Name', before an input field */
":" = "：";

/* please keep the semicolon at the start of the line. %@ will be replaced by a status message. This is used when reading an entry in the contact list aloud, such as 'Evan Schoenberg; status message I am bouncing up and down' */
"; status message %@" = "; 状態メッセージ: %@";

/* Placeholder displayed as the name of a new account */
"<New Account>" = "<新規アカウント>";

/* No comment provided by engineer. */
"\"%@\" is already in use." = "\"%@\" はすでに使用されています。";

/* No comment provided by engineer. */
"Account:" = "アカウント：";

/* Label for contact alert action (e.g. Send message, Play sound, etc.) */
"Action:" = "動作：";

/* No comment provided by engineer. */
"Add Account" = "アカウントを追加";

/* No comment provided by engineer. */
"Add an action for the selected event" = "選択したイベントの動作を追加します";

/* No comment provided by engineer. */
"Adium provides encryption, authentication, deniability, and perfect forward secrecy over %@ via Off-the-Record Messaging (OTR). If your contact is not using an OTR-compatible messaging system, your contact will be sent a link to the OTR web site when you attempt to connect. For more information on OTR, visit http://www.cypherpunks.ca/otr/." = "Adium は %@ で Off-the-Record Messaging (OTR) によって、暗号化チャット、認証、否認やパーフェクトフォーワッドシークレシーを提供します。相手のメンバーが OTR に対応するメッセンジャープログラムを使用していない場合に、Adium は OTR のウェブサイトへのリンクを送信します。詳しくは http://www.cypherpunks.ca/otr/ （英語のみ）を参照してください。";

/* No comment provided by engineer. */
"Alias:" = "表示名：";

/* No comment provided by engineer. */
"Cancel" = "キャンセル";

/* Cancel current account activity prefix */
"Cancel: %@" = "キャンセル：%@";

/* No comment provided by engineer. */
"Cannot open sound set" = "サウンドセットを開くことができません";

/* No comment provided by engineer. */
"Clear" = "消去";

/* No comment provided by engineer. */
"Configure the selected action" = "選択した動作を設定します";

/* No comment provided by engineer. */
"Connect" = "ログイン";

/* No comment provided by engineer. */
"Connect All Accounts" = "すべてのアカウントをログイン";

/* Connect account prefix */
"Connect: %@" = "ログイン：%@";

/* %@ will be the name of a group in the contact list */
"contact group %@" = "%@ というメンバーグループ";

/* No comment provided by engineer. */
"Continue" = "続ける";

/* No comment provided by engineer. */
"Custom" = "カスタム";

/* Button which deletes the selection */
"Delete" = "削除";

/* No comment provided by engineer. */
"Delete Account" = "アカウントを削除";

/* New contact alert pane */
"Delete after event occurs" = "行ってから動作を削除";

/* No comment provided by engineer. */
"Delete Event?" = "イベントの削除";

/* No comment provided by engineer. */
"Delete the account %@?" = "%@ というアカウントを削除しますか？";

/* No comment provided by engineer. */
"Disable" = "このアカウントを使わない";

/* %@ will be the name of a plugin. This is the title of the dialogue shown when an unknown plugin is loaded */
"Disable %@?" = "%@ を切にする？";

/* No comment provided by engineer. */
"Disabled Accounts" = "使用していないアカウント";

/* Disconnect account prefix */
"Disconnect: %@" = "ログアウト：%@";

/* No comment provided by engineer. */
"Disonnect" = "ログアウト";

/* Button which indicates that the editing sheet is done */
"Done" = "完了";

/* Button which duplicates the selection */
"Duplicate" = "複製";

/* No comment provided by engineer. */
"Edit Account" = "アカウントを編集";

/* No comment provided by engineer. */
"Edit Link" = "リンクの編集";

/* No comment provided by engineer. */
"Edit presets:" = "プリセットを編集：";

/* No comment provided by engineer. */
"Enable" = "入にする";

/* Enable account prefix */
"Enable %@" = "%@ を使用";

/* Label besides the encryption preference menu */
"Encryption:" = "暗号化：";

/* Label for contact alert event (e.g. Contact signed on, Message received, etc.) */
"Event:" = "イベント：";

/* No comment provided by engineer. */
"Events" = "イベント";

/* No comment provided by engineer. */
"External plugins may cause crashes and odd behavior after updating Adium.  Disable this plugin if you experience any issues." = "Adium をアップデートすると、第三者のプラグインとの非互換性が原因で、予期せぬ終了などのような問題が起こる可能性があります。その場合には、このプラグインを切にしてください。";

/* %@ will be the name of a bookmark */
"group chat bookmark %@" = "%@ というグループチャットブックマーク";

/* No comment provided by engineer. */
"Idle" = "一時退席";

/* No comment provided by engineer. */
"Invalid status icon pack" = "不正な状態アイコンセット";

/* No comment provided by engineer. */
"Join" = "参加";

/* No comment provided by engineer. */
"Join Chat" = "グループチャットに参加";

/* Text of the typing preference checkbox in the account preferneces */
"Let others know when you are typing" = "入力中であることを知らせる";

/* Label for the login server field in the account preferences */
"Login Server:" = "ログインサーバ：";

/* No comment provided by engineer. */
"New Alert" = "新規通知";

/* No comment provided by engineer. */
"No compatible accounts connected" = "対応しているアカウントがログインしていない";

/* No comment provided by engineer. */
"OK" = "OK";

/* Label for the password field in the account preferences */
"Password:" = "パスワード：";

/* No comment provided by engineer. */
"Paste" = "ペースト";

/* Label for the port field in the account preferences */
"Port:" = "ポート：";

/* No comment provided by engineer. */
"Remove the %i actions associated with this event?" = "このイベントに関連している %i つの動作を削除しますか？";

/* No comment provided by engineer. */
"Remove the selected action(s)" = "選択した動作を削除";

/* Button which renames the selection */
"Rename" = "名称を変更";

/* No comment provided by engineer. */
"Set to Current Adium Status" = "現在の Adium の状態に設定";

/* No comment provided by engineer. */
"Social Networking" = "ソーシャルネットワーク";

/* No comment provided by engineer. */
"Social Networking Status" = "ソーシャルネットワーク状態";

/* No comment provided by engineer. */
"Social Networking Status:" = "ソーシャルネットワーク状態：";

/* No comment provided by engineer. */
"Sound set upgrade failed" = "サウンドセット変換の失敗";

/* No comment provided by engineer. */
"The active status icon pack \"%@\" installed at \"%@\" is invalid.  It is missing the required status icon \"%@\".  If you received this pack from adiumxtras.com, please contact its author. Your status icon setting will be restored to the default." = "\"%2$@\" に保存されている、現在使用中の  \"%1$@\" という状態アイコンセットは不正です。\"%3$@\" という必須の状態アイコンが欠落しています。adiumxtras.com からダウンロードした場合は、作成者へ連絡してください。お使いの状態アイコンセットはデフォルトセットに戻します。\n";

/* No comment provided by engineer. */
"The characters you're entering are not valid for an account name on this service." = "入力している文字はこのサービスのアカウント名に使用することはできません。";

/* No comment provided by engineer. */
"The sound set %@ is version %i, and this version of Adium does not know how to handle that; perhaps try a later version of Adium." = "%1$@ というサウンドセットのバージョンは %2$i ですが、お使いの Adium に対応していません。より新しいバージョンの Adium を使用して、もう一度お試しください。";

/* No comment provided by engineer. */
"This version of Adium uses a new format for sound sets. Adium was not able to update the sound set %@ located at %@. It has been disabled." = "お使いの Adium が使用しているサウンドセットのフォーマットが新しくなりました。%2$@ に保存している %1$@ というサウンドセットを新しいフォーマットに変換することができなかったため、無効にしました。";

/* Label in front of the title for a preset */
"Title:" = "プリセット名：";

/* Label beside the 'let others know when you are typing' checkbox in the account preferences */
"Typing:" = "入力：";

/* No comment provided by engineer. */
"Unknown" = "不明";

/* No comment provided by engineer. */
"User Name" = "ユーザ名";

/* Displayed in an open chat when its account has been connected */
"You have connected" = "お使いのアカウントにログインしました";

/* Displayed in an open chat when its account has been connected */
"You have disconnected" = "お使いのアカウントからログアウトしました";

/* Message displayed when you send a buzz/nudge/other notification. %@ will be the other person's name. */
"You requested %@'s attention" = "%@ に呼びかけています。";

/* No comment provided by engineer. */
"Your attention is requested!" = "呼びかけられています！";